Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ANNOUNCEMENTS_FILTER
source: News
bg: Новини
ca: Novetats
cs: Novinky
da: Nyheder
de: Nachrichten
el: Νέα
es: Novedades
es_419: Noticias
fi: Uutiset
fr: Actualités
fr_ca: Actualités
hi: समाचार
hr: Vijesti
hu: Hírek
id: Berita
it: Novità
ja: ニュース
kk: Жаңалықтар
ko: 뉴스
lt: Naujienos
ms: Berita
nl: Nieuws
no: Nyheter
pl: Nowości
pt_br: Novidades
pt_pt: Notícias
ro: Știri
ru: Новости
sk: Novinky
sl: Novice
sv: Nyheter
th: ข่าว
tr: Haberler
uk: Новини
vi: Tin tức
zh_cn: 新闻
zh_hk: 最新消息
zh_tw: 最新消息

source: Untitled Feedback
bg: Неозаглавена обратна връзка
ca: Comentari sense nom
cs: Zpětná vazba bez názvu
da: Feedback uden navn
de: Neues Feedback
el: Σχόλιο χωρίς τίτλο
es: Comentario sin título
es_419: Comentarios sin título
fi: Nimeämätön palaute
fr: Évaluation sans nom
fr_ca: Commentaire sans titre
hi: शीर्षकरहित फ़ीडबैक
hr: Neimenovana povratna informacija
hu: Cím nélküli visszajelzés
id: Umpan Balik Tanpa Judul
it: Feedback senza titolo
ja: 名称未設定フィードバック
kk: Тақырыбы жоқ пікір
ko: 무제 피드백
lt: Atsiliepimas be pavadinimo
ms: Maklum Balas Tanpa Tajuk
nl: Naamloze feedback
no: Tilbakemelding uten navn
pl: Opinia bez tytułu
pt_br: Feedback sem Título
pt_pt: Comentários sem título
ro: Feedback fără titlu
ru: Отзыв без заголовка
sk: Odozva bez názvu
sl: Neimenovane povratne informacije
sv: Namnlös feedback
th: ไม่มีชื่อคำติชม
tr: Adsız Geri Bildirim
uk: Відгук без назви
vi: Phản hồi không có tiêu đề
zh_cn: 未命名反馈
zh_hk: 未命名的用户意見
zh_tw: 無標題的使用者意見

# DELETE_ATTACHMENT_ALERT_TITLE
source: Delete File?
bg: Да се изтрие ли файлът?
ca: Vols eliminar l’arxiu?
cs: Smazat soubor?
da: Slet arkiv?
de: Datei löschen?
el: Διαγραφή αρχείου;
es: ¿Eliminar archivo?
es_419: ¿Eliminar archivo?
fi: Poistetaanko tiedosto?
fr: Supprimer le fichier ?
fr_ca: Supprimer le fichier?
hi: फ़ाइल डिलीट करें?
hr: Obrisati datoteku?
hu: Törli a fájlt?
id: Hapus File?
it: Vuoi eliminare il file?
ja: ファイルを削除しますか?
kk: Файлды жою қажет пе?
ko: 파일을 삭제하겠습니까?
lt: Trinti failą?
ms: Padam Fail?
nl: Bestand verwijderen?
no: Vil du slette filen?
pl: Usunąć plik?
pt_br: Apagar Arquivo?
pt_pt: Apagar ficheiro?
ro: Ștergeți fișierul?
ru: Удалить файл?
sk: Vymazať súbor?
sl: Želite izbrisati datoteko?
sv: Vill du radera filen?
th: ลบไฟล์หรือไม่
tr: Dosya Silinsin mi?
uk: Видалити файл?
vi: Xóa tệp?
zh_cn: 删除文件？
zh_hk: 要刪除檔案嗎？
zh_tw: 要刪除檔案嗎？

# FILES_SECTION
source: Files
bg: Файлове
ca: Arxius
cs: Soubory
da: Arkiver
de: Dateien
el: Αρχεία
es: Archivos
es_419: Archivos
fi: Tiedostot
fr: Fichiers
fr_ca: Fichiers
hi: फ़ाइल
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
kk: Файлдар
ko: 파일
lt: Failai
ms: Fail
nl: Bestanden
no: Filer
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sl: Datoteke
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp
zh_cn: 文件
zh_hk: 檔案
zh_tw: 檔案

# ORPHANED_LABEL
source: Inactive Assignee
bg: Неактивен изпълнител
ca: Persona assignada inactiva
cs: Přiřazeno neaktivnímu uživateli
da: Passiv modtager
de: Zuweisungsziel inaktiv
el: Μη ενεργός εκδοχέας
es: Persona asignada inactiva
es_419: Persona asignada inactiva
fi: Tehtävänhaltija toimeton
fr: Assigné inactif
fr_ca: Personne responsable inactive
hi: निष्क्रिय असाइनी
hr: Zadužena osoba nije aktivna
hu: Inaktív hozzárendelt személy
id: Penerima Tugas yang Tidak Aktif
it: Responsabile non attivo
ja: 割り当てる相手がいません
kk: Белсенді емес орындаушы
ko: 비활성화된 할당된 사람
lt: Neaktyvus paskirtasis asmuo
ms: Penerima Tidak Aktif
nl: Inactieve toegewezene
no: Inaktiv tilordnet
pl: Bez aktywnego przypisania
pt_br: Destinatário Inativo
pt_pt: Responsável inativo
ro: Responsabil inactiv
ru: Неактивный исполнитель
sk: Priradené neaktívnemu užívateľovi
sl: Neaktivni pooblaščenec
sv: Inaktiv tilldelad
th: ผู้รับมอบหมายที่ไม่ได้ดำเนินการ
tr: Etkin Olmayan Atanan
uk: Неактивний учасник
vi: Người được chỉ định không hoạt động
zh_cn: 不活跃的被分配人
zh_hk: 停用的分配對象
zh_tw: 停用的指派對象

# FORM_PICKER_SECTION_HEADER
source: Topic
bg: Тема
ca: Tema
cs: Téma
da: Emne
de: Thema
el: Θέμα
es: Tema
es_419: Tema
fi: Aihe
fr: Sujet
fr_ca: Sujet
hi: विषय
hr: Tema
hu: Téma
id: Topik
it: Argomento
ja: トピック
kk: Тақырыбы
ko: 주제
lt: Tema
ms: Topik
nl: Onderwerp
no: Emne
pl: Temat
pt_br: Tópico
pt_pt: Tema
ro: Subiect
ru: Тема
sk: Téma
sl: Tema
sv: Ämne
th: เรื่อง
tr: Konu
uk: Тема
vi: Chủ đề
zh_cn: 主题
zh_hk: 主題
zh_tw: 主題

# CLOSED_FEEDBACK_STATE
source: Closed Feedback
bg: Затворена обратна връзка
ca: Comentaris tancats
cs: Položka byla uzavřena
da: Lukket feedback
de: Geschlossenes Feedback
el: Κλειστό σχόλιο
es: Comentario cerrado
es_419: Comentario cerrado
fi: Suljettu palaute
fr: Évaluation fermée
fr_ca: Commentaire fermé
hi: बंद फ़ीडबैक
hr: Zatvorena povratna informacija
hu: Lezárt visszajelzés
id: Feedback Ditutup
it: Feedback chiuso
ja: 閉じたフィードバック
kk: Жабық пікір
ko: 닫힌 피드백
lt: Atsiliepimas uždarytas
ms: Maklum Balas Ditutup
nl: Gesloten feedback
no: Avsluttet tilbakemelding
pl: Opinia zamknięta
pt_br: Feedback Finalizado
pt_pt: Comentário encerrado
ro: Feedback închis
ru: Закрытый отзыв
sk: Odozva bola zatvorená
sl: Zaprte povratne informacije
sv: Stängd feedback
th: ปิดคำติชมแล้ว
tr: Kapatılmış Geri Bildirim
uk: Закритий відгук
vi: Đã đóng phản hồi
zh_cn: 反馈已关闭
zh_hk: 用户意見已關閉
zh_tw: 已關閉的使用者意見

source: OK
bg: ОК
el: ΟΚ
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# QUICK_FILTERS_TITLE
source: Smart Mailboxes
bg: Интелигентни пощенски кутии
ca: Bústies intel·ligents
cs: Dynamické schránky
da: Smarte postkasser
de: Intelligente Postfächer
el: Έξυπνες θυρίδες
es: Buzones inteligentes
es_419: Buzones inteligentes
fi: Älypostilaatikot
fr: Boîtes aux lettres intelligentes
fr_ca: Boîtes aux lettres intelligentes
hi: स्मार्ट मेलबॉक्स
hr: Pametni sandučići
hu: Intelligens postafiókok
id: Kotak Mail Cerdas
it: Caselle smart
ja: スマートメールボックス
kk: Смарт пошта жәшіктері
ko: 스마트 메일상자
lt: Išmaniosios pašto dėžutės
ms: Peti Mel Pintar
nl: Slimme postbussen
no: Smarte postkasser
pl: Inteligentne skrzynki pocztowe
pt_br: Caixas de Correio Inteligentes
pt_pt: Caixas de correio inteligentes
ro: Cutii poștale inteligente
ru: Смарт-ящики
sk: Dynamické schránky
sl: Pametni nabiralniki
sv: Smarta brevlådor
th: กล่องเมลอัจฉริยะ
tr: Akıllı Posta Kutuları
uk: Динамічні скриньки
vi: Hộp thư thông minh
zh_cn: 智能邮箱
zh_hk: 智慧型信箱
zh_tw: 智慧型信箱

# DEMOTE_FEEDBACK_ERROR
source: Feedback Assistant encountered an error removing this feedback from the team.
bg: Feedback Assistant установи грешка при премахването на тази обратна връзка от екипа.
ca: L’Assistent d’Opinió ha trobat un error en desassignar el comentari de l’equip.
cs: Aplikace Feedback Assistant narazila při odebrání zpětné vazby týmu na chybu.
da: Feedback Assistant stødte på en fejl under forsøg på at fjerne denne feedback fra teamet.
de: Beim Entfernen des Feedbacks vom Team ist ein Fehler beim Feedback-Assistenten aufgetreten.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά την αφαίρεση αυτών των σχολίων από την ομάδα.
es: La app Asistente de Opinión ha encontrado un error al eliminar del equipo este comentario.
es_419: Feedback Assistant encontró un error al eliminar este comentario del equipo.
fi: Palauteapuri-virhe poistettaessa palautetta tiimiltä.
fr: Assistant d’évaluation a rencontré une erreur lors de la suppression de cette évaluation de l’équipe.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors du retrait de ce commentaire à l’équipe.
hi: यह फ़ीडबैक टीम से निकालने के दौरान फ़ीडबैक सहायक में एरर हुआ।
hr: Feedback Assistant naišao je na grešku prilikom uklanjanja ove povratne informacije iz tima.
hu: A Visszajelzési asszisztens hibát észlelt a visszajelzés csoportból való eltávolításakor.
id: Asisten Umpan balik mengalami masalah saat menghapus umpan balik ini dari tim.
it: Feedback Assistant ha riscontrato un errore durante la rimozione del feedback dal team.
ja: このフィードバックをチームから削除しているときにエラーが起きました。
kk: Кері байланыс көмекшісі осы пікірді командадан жою кезінде қатені анықтады.
ko: 팀에서 이 피드백을 제거하는 도중 피드백 지원에 오류가 발생했습니다.
lt: Šalinant šį atsiliepimą iš komandos „Atsiliepimų asistentas“ susidūrė su klaida.
ms: Feedback Assistant mengalami ralat mengalihkan maklum balas ini daripada pasukan.
nl: Er heeft zich een fout voorgedaan bij het verwijderen van deze feedback uit het team.
no: Tilbakemeldingsassistenten støtte på en feil under fjerning av denne tilbakemeldingen fra arbeidsgruppen.
pl: Asystent opinii napotkał błąd podczas usuwania opinii z zespołu.
pt_br: O Assistente de Feedback encontrou um erro ao remover este feedback da equipe.
pt_pt: O Feedback Assistant encontrou um erro ao remover este comentário da equipa.
ro: Feedback Assistant a întâmpinat o eroare la eliminarea acestui feedback de la echipă.
ru: Произошла ошибка при перемещении этого отзыва от команды Ассистентом обратной связи.
sk: Feedback Assistant zaznamenal chybu pri odoberaní tejto odozvy tímu.
sl: V pomočniku Feedback Assistant je pri odstranjevanju teh povratnih informacij iz ekipe prišlo do napake.
sv: Feedback Assistant påträffade ett fel vid borttagning av denna feedback från teamet.
th: Feedback Assistant พบว่ามีปัญหาในการเอาคำติชมนี้ออกจากทีม
tr: Geri Bildirim Yardımcısı bu geri bildirimi ekipten silmeyle ilgili bir hatayla karşılaştı.
uk: Асистент відгуків зіткнувся з помилкою під час вилучення цього відгуку від команди.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi xóa phản hồi này khỏi nhóm.
zh_cn: “反馈助理”从团队移除此反馈时遇到错误。
zh_hk: 「用户意見助理」從團隊中移除此用户意見時發生錯誤。
zh_tw: 「使用者意見程式」在將此使用者意見從團隊中移除時發生錯誤。

# ATTACHMENT_DELETION_BUTTON_TITLE
source: Delete
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Trinti
ms: Padam
nl: Verwijder
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# ATTACHMENT_DELETION_ERROR_ALERT_TITLE
source: Failed to Delete File
bg: Неуспешно изтриване на файл
ca: Error en eliminar l’arxiu
cs: Soubor se nepodařilo smazat
da: Kunne ikke slette arkiv
de: Datei konnte nicht gelöscht werden
el: Απέτυχε η διαγραφή αρχείου
es: Error al eliminar el archivo
es_419: Error al eliminar el archivo
fi: Tiedostoa ei voitu poistaa
fr: Échec de la suppression du fichier
fr_ca: Échec de la suppression du fichier
hi: फ़ाइल डिलीट करना विफल
hr: Datoteka se ne može obrisati
hu: A fájl törlése sikertelen volt
id: Gagal Menghapus File
it: Eliminazione file non riuscita
ja: ファイルを削除できませんでした
kk: Файлды жою әрекеті сәтсіз аяқталды
ko: 파일을 삭제하는 데 실패함
lt: Nepavyko ištrinti failo
ms: Gagal Memadamkan Fail
nl: Bestand verwijderen mislukt
no: Kunne ikke slette fil
pl: Błąd usuwania pliku
pt_br: Falha ao Apagar Arquivo
pt_pt: Não foi possível apagar o ficheiro
ro: Fișierul nu a putut fi șters
ru: Не удалось удалить файл
sk: Nepodarilo sa vymazať súbor
sl: Datoteke ni bilo mogoče izbrisati
sv: Kunde inte radera fil
th: ลบไฟล์ไม่สำเร็จ
tr: Dosya Silinemedi
uk: Не вдалося видалити файл
vi: Không thể xóa tệp
zh_cn: 删除文件失败
zh_hk: 無法刪除檔案
zh_tw: 無法刪除檔案

# FILTER_OPEN
source: Open
bg: Отвори
ca: Oberts
cs: Otevřené
da: Åben
de: Öffnen
el: Ανοιχτό
es: Abiertos
es_419: Abierto
fi: Avoin
fr: Ouvert
fr_ca: Ouvert
hi: खोलें
hr: Otvori
hu: Nyitva
id: Buka
it: Aperti
ja: 未解決
kk: Ашық
ko: 열기
lt: Atidaryta
ms: Buka
no: Åpne
pl: Otwarte
pt_br: Abrir
pt_pt: Abertos
ro: Deschis
ru: Открыть
sk: Otvorené
sl: Odprto
sv: Öppet
th: เปิด
tr: Açık
uk: Відкриті
vi: Mở
zh_cn: 未关闭
zh_hk: 開啟
zh_tw: 未結束

# CLOSE_FEEDBACK_ALERT_INFORMATIVE_TEXT
source: Closing feedback informs Apple that it is resolved. Once feedback is closed, it cannot be re-opened, and additional information cannot be added to it.
bg: Затварянето на обратна връзка информира Apple, че проблемът е разрешен. След като обратната връзка бъде затворена, тя не може да бъде отворена отново и към нея не може да се добавя допълнителна информация.
ca: Si tanques els comentaris, es comunicarà a Apple que s’ha solucionat el problema. Una vegada tancats, no podràs tornar‑los a obrir ni afegir‑hi informació addicional.
cs: Po uzavření dostane společnost Apple zprávu, že je položka zpětné vazby vyřízená. Uzavřenou položku už nelze znovu otevřít ani k ní přidat žádné další informace.
da: Når du afslutter en feedback, får Apple besked om, at problemet er løst. Lukket feedback kan ikke åbnes igen, og der kan ikke tilføjes yderligere oplysninger efterfølgende.
de: Mit dem Schließen des Feedbacks wird Apple informiert, dass das Problem gelöst ist. Wenn ein Feedback geschlossen wurde, kann es nicht mehr geöffnet werden und es können keine weiteren Informationen hinzugefügt werden.
el: Αν κλείσετε ένα σχόλιο, η Apple θα ειδοποιηθεί ότι το σχόλιο επιλύθηκε. Όταν κλείσει ένα σχόλιο, δεν είναι δυνατό να ανοιχτεί εκ νέου ούτε και να προστεθούν νέες πληροφορίες σε αυτό.
es: Al cerrar un comentario, se informa a Apple de que se ha resuelto. No se puede volver a abrir ni añadirle información adicional.
es_419: Al cerrar un comentario, se le informa a Apple que el asunto se resolvió, y no se podrá abrir como tampoco agregar información adicional posteriormente.
fi: Palautteen sulkeminen ilmoittaa Applelle, että se on ratkaistu. Kun palaute on suljettu, sitä ei voi avata uudelleen eikä siihen voida lisätä tietoja.
fr: En fermant l’évaluation, vous indiquez à Apple que le problème est résolu. Une fois l’évaluation fermée, elle ne peut plus être ouverte. Vous ne pourrez pas non plus y ajouter des informations.
fr_ca: La fermeture d’un commentaire communique la résolution de ce dernier à Apple. Une fois un commentaire fermé, il ne peut plus être rouvert, et aucune information ne peut y être ajoutée.
hi: फ़ीडबैक बंद करने से Apple को सूचना मिलती है कि इसका समाधान हो गया है। फ़ीडबैक बंद होने के बाद इसे फिर से खोला नहीं जा सकता है और इसमें अतिरिक्त जानकारी जोड़ी नहीं जा सकती है।
hr: Zatvaranjem povratne informacije Apple će biti obaviješten da je problem riješen. Nakon što se povratna informacija zatvori, ne može se ponovno otvoriti i ne mogu joj se dodati nove informacije.
hu: A visszajelzések lezárásakor az Apple értesítést kap, hogy a probléma meg lett oldva. Miután egy visszajelzés le lett zárva, nem lehet többé megnyitni, és nem lehet hozzáadni további információkat.
id: Jika umpan balik ditutup, Apple akan diberi tahu bahwa masalah telah ditanggulangi. Setelah ditutup, umpan balik tidak dapat dibuka kembali dan informasi tambahan tidak dapat ditambahkan.
it: Chiudendo il feedback, informi Apple che il problema è stato risolto. Una volta chiuso, il feedback non può più essere riaperto e non è possibile aggiungere altre informazioni.
ja: フィードバックを閉じると、その案件は解決されたとAppleに伝えられます。フィードバックは一旦閉じられると再び開いたり情報を追加したりすることはできなくなります。
kk: Пікірді жапсаңыз, Apple компаниясына мәселенің шешілгені туралы хабарландыру жіберіледі. Пікірді жапқан соң, оны қайта ашуға және оған қосымша ақпарат қосуға болмайды.
ko: 피드백을 닫으면 문제가 해결된 것으로 Apple에 통지되고, 다시 열 수 없으며, 추가적인 정보를 추가할 수 없습니다.
lt: Uždarydami atsiliepimą informuokite „Apple“, kad problema išspręsta. Uždarius atsiliepimą, jo nebegalima iš naujo atidaryti ir į jį negalima įtraukti papildomos informacijos.
ms: Menutup maklum balas memberitahu Apple bahawa ia selesai. Setelah maklum balas ditutup, ia tidak boleh dibuka semula dan maklumat tambahan tidak boleh ditambah padanya.
nl: Wanneer je feedback sluit, wordt Apple geïnformeerd dat het probleem is opgelost. Zodra de feedback is gesloten, kan deze niet meer worden geopend en kunnen er geen aanvullende gegevens aan worden toegevoegd.
no: Ved å avslutte en tilbakemelding forteller du Apple at problemet er løst. En avsluttet tilbakemelding kan ikke gjenåpnes, og ekstra informasjon kan ikke legges til.
pl: Zamknięcie opinii informuje Apple, że problem został rozwiązany. Zamkniętej opinii nie można ponownie otworzyć. Nie można również dodawać do niej żadnych informacji.
pt_br: A finalização do feedback informa à Apple que ele foi resolvido. Quando um feedback é finalizado, não é possível reabri-lo nem adicionar mais informações a ele.
pt_pt: O encerramento do comentário indica à Apple que foi resolvido. Depois de encerrado, um comentário não pode ser reaberto e não é possível adicionar informação.
ro: Închiderea unui feedback informează Apple că problema este rezolvată. După ce un feedback este închis, nu mai poate fi redeschis și nu mai pot fi adăugate informații suplimentare la acesta.
ru: Если отзыв закрыт, то Apple получит уведомление, что проблема была устранена. После закрытия отзыв нельзя снова открыть или добавить в него информацию.
sk: Po zatvorení odozvy bude spoločnosť Apple informovaná o vyriešení problému. Zatvorenú odozvu nie je možnú znovu otvoriť ani do nej pridať ďalšie informácie.
sl: Če zaprete povratne informacije, bo Apple obveščen, da je težava odpravljena. Ko so povratne informacije zaprte, jih ni mogoče ponovno odpreti in jim ni mogoče dodati dodatnih informacij.
sv: Stängning av feedback talar om för Apple att problemet är löst. När feedback har stängts kan den inte öppnas igen och ingen ytterligare information kan läggas till.
th: การปิดคำติชมจะเป็นการแจ้งต่อ Apple ว่าได้รับการแก้ไขสำหรับคำติชมแล้ว เมื่อคำติชมถูกปิด จะไม่สามารถเปิดและเพิ่มข้อมูลไปยังคำติชมได้อีก
tr: Geri bildirim kapatıldığında Apple’a sorunun çözüldüğü bildirilir. Geri bildirim kapatıldıktan sonra yeniden açılamaz ve geri bildirime başka bilgi eklenemez.
uk: Якщо відгук закрито, Apple вважає, що проблему усунено. Закритий відгук не можна повторно відкрити чи додати до нього нові дані.
vi: Đóng phản hồi sẽ thông báo cho Apple biết rằng sự cố đã được giải quyết. Khi phản hồi đã được đóng, bạn không thể mở lại và không thể thêm thông tin bổ sung vào phản hồi.
zh_cn: 关闭反馈会提醒Apple问题已解决。反馈关闭后，无法重新打开，也无法添加更多信息。
zh_hk: 關閉用户意見會通知Apple問題已解決。用户意見一旦關閉便無法重新打開，並且無法加入額外資料。
zh_tw: 關閉使用者意見會告知Apple使用者意見已經解決。使用者意見一旦關閉就無法重新開啟，且無法加入其他資訊。

# APPLE_DEVELOPER_PROGRAM_NAME
source: Apple Developer Program
bg: Програма на Apple за разработчици
ca: Programa Apple Developer
de: Apple Developer-Programm
es_419: Programa para desarrolladores de Apple
fr: Programme de développeurs Apple
fr_ca: Programme Apple pour développeurs
hi: Apple डेवलपर प्रोग्राम
hu: Az Apple fejlesztői programja
pt_br: Programa Apple Developer
ro: Programul Apple Developer
uk: Програма Apple Developer

source: Filters
bg: Филтри
ca: Filtres
cs: Filtry
da: Filtre
de: Filter
el: Φίλτρα
es: Filtros
es_419: Filtros
fi: Suodattimet
fr: Filtres
fr_ca: Filtres
hi: फ़िल्टर
hr: Filtri
hu: Szűrők
id: Filter
it: Filtri
ja: フィルタ
kk: Сүзгілер
ko: 필터
lt: Filtrai
ms: Penapis
no: Filtre
pl: Filtry
pt_br: Filtros
pt_pt: Filtros
ro: Filtre
ru: Фильтры
sk: Filtre
sl: Filtri
sv: Filter
th: ฟิลเตอร์
tr: Filtreler
uk: Фільтри
vi: Bộ lọc
zh_cn: 过滤条件
zh_hk: 過濾
zh_tw: 過濾條件

# SURVEY_TAKE_BUTTON
source: Take Survey
bg: Участване в анкета
ca: Respon l’enquesta
cs: Vyplnit průzkum
da: Start undersøgelsen
de: Umfrage starten
el: Συμμετοχή στην έρευνα
es: Hacer la encuesta
es_419: Tomar encuesta
fi: Vastaa kyselyyn
fr: Répondre à l’enquête
fr_ca: Répondre au questionnaire
hi: सर्वेक्षण में भाग लें
hr: Ispuni anketu
hu: Felmérés kitöltése
id: Ikuti Survei
it: Rispondi al sondaggio
ja: 調査を受ける
kk: Сауалнамадан өту
ko: 설문 조사에 참여
lt: Atlikti apklausą
ms: Ambil Tinjauan
nl: Vul enquête in
no: Ta undersøkelsen
pl: Wypełnij ankietę
pt_br: Fazer Pesquisa
pt_pt: Responder ao questionário
ro: Participați la sondaj
ru: Пройти опрос
sk: Vyplniť prieskum
sl: Izpolni anketo
sv: Gör enkät
th: ทำการสำรวจ
tr: Ankete Katıl
uk: Пройти опитування
vi: Thực hiện khảo sát
zh_cn: 填写信息反馈
zh_hk: 參加調查
zh_tw: 回答問卷

# ASSIGN_FEEDBACK_ERROR
source: Feedback Assistant encountered an error assigning this feedback.
bg: Feedback Assistant установи грешка при възлагането на тази обратна връзка.
ca: L’Assistent d’Opinió ha trobat un error en assignar el comentari.
cs: Aplikace Feedback Assistant narazila při přiřazování zpětné vazby na chybu.
da: Feedback Assistant stødte på en fejl under tildeling af denne feedback.
de: Beim Zuweisen des Feedbacks ist ein Fehler beim Feedback-Assistenten aufgetreten.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά την ανάθεση αυτού του σχολίου.
es: La app Asistente de Opinión ha encontrado un error al asignar este comentario.
es_419: Feedback Assistant encontró un error al asignar este comentario.
fi: Palauteapuri-virhe määrättäessä tätä palautetta.
fr: Assistant d’évaluation a rencontré une erreur lors de l’attribution de cette évaluation.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de l’assignation de ce commentaire.
hi: यह फ़ीडबैक असाइन करते हुए फ़ीडबैक सहायक में एरर हुआ।
hr: Feedback Assistant naišao je na grešku prilikom dodjeljivanja ove povratne informacije.
hu: A Visszajelzési asszisztens hibát észlelt a visszajelzés hozzárendelésekor.
id: Asisten Umpan balik mengalami masalah saat menetapkan umpan balik ini.
it: Feedback Assistant ha riscontrato un errore durante l’assegnazione del feedback.
ja: このフィードバックを割り当てているときにエラーが起きました。
kk: Кері байланыс көмекшісі осы пікірді тағайындау кезінде қатені анықтады.
ko: 이 피드백을 할당하는 도중 피드백 지원에 오류가 발생했습니다.
lt: Priskiriant šį atsiliepimą programa „Atsiliepimų asistentas“ susidūrė su klaida.
ms: Feedback Assistant mengalami ralat menetapkan maklum balas ini.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het toewijzen van deze feedback.
no: Tilbakemeldingsassistenten støtte på en feil under tilordning av denne tilbakemeldingen.
pl: Asystent opinii napotkał błąd podczas przypisywania opinii.
pt_br: O Assistente de Feedback encontrou um erro ao atribuir este feedback.
pt_pt: O Feedback Assistant encontrou um erro ao atribuir este comentário.
ro: Feedback Assistant a întâmpinat o eroare la alocarea acestui feedback.
ru: Произошла ошибка при назначении этого отзыва Ассистентом обратной связи.
sk: Feedback Assistant zaznamenal chybu pri priraďovaní tejto odozvy.
sl: V pomočniku Feedback Assistant je pri dodeljevanju teh povratnih informacij prišlo do napake.
sv: Feedback Assistant påträffade ett fel vid tilldelning av denna feedback.
th: Feedback Assistant พบว่ามีปัญหาในการมอบหมายคำติชมนี้
tr: Geri Bildirim Yardımcısı bu geri bildirimi atamayla ilgili bir hatayla karşılaştı.
uk: Асистент відгуків зіткнувся з помилкою під час призначення цього відгуку.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi chỉ định phản hồi này.
zh_cn: “反馈助理”在分配此反馈时遇到错误。
zh_hk: 「用户意見助理」在分配此用户意見時遇到錯誤。
zh_tw: 「使用者意見程式」在指派此使用者意見時發生錯誤。

source: Search
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
es_419: Buscar
fi: Haku
fr: Rechercher
fr_ca: Rechercher
hi: खोजें
hr: Pretraži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
kk: Іздеу
ko: 검색
lt: Paieška
ms: Cari
nl: Zoek
no: Søk
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Vyhľadávanie
sl: Išči
sv: Sök
th: ค้นหา
tr: Arama
uk: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋
zh_tw: 搜尋
